<?php 

include('includes/header.php')
?>


<section class="ceny">
        <div class="container">
            <div class="col-lg-12">
                <h1 class="ceny__title wow animate__ animate__fadeInDown animated" style="visibility: visible; animation-name: fadeInDown;">Цены на услуги по созданию сайтов Астана НурСултан</h1>
                <div class="ceny-basic-text wow animate__ animate__fadeInDown animated" style="visibility: visible; animation-name: fadeInDown;">
                    <p>Пакеты услуг, тарифы: <br>
                        <b>FAST</b><br>
                        Если Вы запускаете новый бизнес и хотите быстро запустить сайт и протестировать нишу, изучить отклик целевой аудитории.
                    </p>
                    <p><b>STANDART</b><br>
                        Если у Вас уже есть бизнес и вы хотите развивать его в интернете используя современные технологии.
                    </p>
                    <p><b>PREMIUM</b><br>
                        Если Вам нужен уникальный, расширенный пакет услуг.
                    </p>
                </div>
                <div class="ceny-details">
                    <details class="wow animate__ animate__fadeInUp animated" style="visibility: visible; animation-name: fadeInUp;">
                        <summary>Сайт-визитка</summary>
                        <table>
                            <tbody><tr>
                                <th>FAST<br>от 100 000 тг.</th>
                                <th>STANDART<br>от 150 000 тг.</th>
                                <th>PREMIUM<br>от 400 000 тг.</th>
                            </tr>
                            <tr>
                                <td>
                                    Разработка прототипов главной страницы сайта <br><br>
                                    Подбор и редактирование шаблоного дизайна <br><br>
                                    Мобильная версия сайта <br><br>
                                    Кроссбраузерная верстка <br><br>
                                    Первоначальное наполнение контентом <br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей <br><br>
                                    Формы обратной связи <br><br>
                                    Доменное имя и хостинг сроком на один год <br><br>
                                    Настройка корпоративной почты <br><br>
                                    Консультация по развитию сайта <br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Разработка прототипов основных страниц сайта <br><br>
                                    Отрисовка дизайна по прототипам <br><br>
                                    Одна итерация правок по дизайну <br><br>
                                    Мобильная версия сайта <br><br>
                                    Кроссбраузерная верстка <br><br>
                                    Установка CMS (панели управления) <br><br>
                                    Первоначальное наполнение контентом <br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей <br><br>
                                    Формы обратной связи <br><br>
                                    Доменное имя и хостинг сроком на один год <br><br>
                                    Персональный менеджер проекта <br><br>
                                    Настройка корпоративной почты <br><br>
                                    Обучение заказчика работе с панелью управления (высылаем инструкцию) <br><br>
                                    Консультация по развитию сайта <br><br>
                                    Поиск по сайту (при необходимости) <br><br>
                                    Защита от вирусов и взлома панели управления <br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Разработка прототипов основных страниц сайта <br><br>
                                    Отрисовка дизайна по прототипам (дизайнер с 15-летним стажем) <br><br>
                                    Одна итерация правок по дизайну <br><br>
                                    Мобильная версия сайта <br><br>
                                    Кроссбраузерная верстка <br><br>
                                    Установка CMS (панели управления) <br><br>
                                    Первоначальное наполнение контентом <br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей <br><br>
                                    Поиск по сайту (при необходимости) <br><br>
                                    Форма обратной связи <br><br>
                                    Доменное имя и хостинг сроком на один год <br><br>
                                    Настройка корпоративной почты <br><br>
                                    Персональный менеджер проекта <br><br>
                                    Обучение заказчика работе с панелью управления (высылаем инструкцию) <br><br>
                                    Консультация по развитию сайта <br><br>
                                    Защита от вирусов и взлома панели управления <br><br>
                                    Установка CRM системы <br><br>
                                    Дополнительные функции/модули (обсуждаются индивидуально) <br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                            </tr>
                        </tbody></table>
                    </details>
                    <details class="wow animate__ animate__fadeInUp animated" style="visibility: visible; animation-name: fadeInUp;">
                        <summary>Landing page</summary>
                        <table>
                            <tbody><tr>
                                <th>FAST<br>от 100 000 тг.</th>
                                <th>STANDART<br>от 150 000 тг.</th>
                                <th>PREMIUM<br>от 400 000 тг.</th>
                            </tr>
                            <tr>
                                <td>
                                    Разработка прототипа лендинга <br><br>
                                    Отрисовка дизайна по прототипам <br><br>
                                    Мобильная версия сайта <br><br>
                                    Кроссбраузерная верстка <br><br>
                                    Первоначальное наполнение контентом <br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей<br><br>
                                    Поиск по сайту (при необходимости)<br><br>
                                    Формы обратной связи<br><br>
                                    Доменное имя и хостинг сроком на один год<br><br>
                                    Установка ssl сертификата<br><br>
                                    Консультация по развитию сайта<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Разработка прототипа лендинга<br><br>
                                    Отрисовка дизайна по прототипам<br><br>
                                    Одна итерация правок по дизайну<br><br>
                                    Мобильная версия сайта<br><br>
                                    Кроссбраузерная верстка<br><br>
                                    Установка CMS<br><br>
                                    SEO поисковая оптимизация сайта<br><br>
                                    Первоначальное наполнение контентом<br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей<br><br>
                                    Поиск по сайту (при необходимости)<br><br>
                                    Формы обратной связи<br><br>
                                    Доменное имя и хостинг сроком на один год<br><br>
                                    Установка ssl сертификата<br><br>
                                    Персональный менеджер проекта<br><br>
                                    Обучение заказчика работе с панелью управления (высылаем инструкцию)<br><br>
                                    Консультация по развитию сайта<br><br>
                                    Защита от вирусов и взлома панели управления<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Разработка прототипа лендинга<br><br>
                                    Отрисовка дизайна по прототипу (дизайнер с 15-летним стажем)<br><br>
                                    Одна итерация правок по дизайну<br><br>
                                    Установка ssl сертификата<br><br>
                                    Мобильная версия сайта<br><br>
                                    Кроссбраузерная верстка<br><br>
                                    Первоначальное наполнение контентом<br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей<br><br>
                                    Поиск по сайту (при необходимости)<br><br>
                                    Формы обратной связи<br><br>
                                    Доменное имя и хостинг сроком на один год<br><br>
                                    Установка ssl сертификата<br><br>
                                    Персональный менеджер проекта<br><br>
                                    Обучение заказчика работе с панелью управления (высылаем инструкцию)<br><br>
                                    Консультация по развитию сайта<br><br>
                                    Защита от вирусов и взлома панели управления<br><br>
                                    Установка CRM системы<br><br>
                                    Дополнительные функции/модули (обсуждаются индивидуально)<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                            </tr>
                        </tbody></table>
                    </details>
                    <details class="wow animate__ animate__fadeInUp animated" style="visibility: visible; animation-name: fadeInUp;">
                        <summary>Интернет-магазин</summary>
                        <table>
                            <tbody><tr>
                                <th>FAST<br>от 200 000 тг.</th>
                                <th>STANDART<br>от 300 000 тг.</th>
                                <th>PREMIUM<br>от 500 000 тг.</th>
                            </tr>
                            <tr>
                                <td>
                                    Разработка прототипов всех страниц сайта<br><br>
                                    Подбор и редактирование шаблоного дизайна<br><br>
                                    Кроссбраузерная верстка<br><br>
                                    Мобильная версия сайта<br><br>
                                    Установка CMS<br><br>
                                    Первоначальное наполнение контентом<br><br>
                                    Каталог товаров, услуг<br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей<br><br>
                                    Поиск по сайту<br><br>
                                    Формы обратной связи<br><br>
                                    Модуль корзина<br><br>
                                    Подключение онлайн оплаты<br><br>
                                    Доменное имя и хостинг сроком на один год<br><br>
                                    Консультация по развитию сайта<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Разработка прототипов всех страниц сайта<br><br>
                                    Отрисовка авторского дизайна по прототипам<br><br>
                                    Мобильная версия сайта<br><br>
                                    Кроссбраузерная верстка<br><br>
                                    Установка CMS<br><br>
                                    Первоначальное наполнение контентом<br><br>
                               
                                             Модуль корзина <br><br> 

Каталог товаров, услуг<br><br>
                                    Мультиязычность (языковые версии сайта)<br><br>
                                    Региональные версии сайта<br><br>
                                    Новости, блоги<br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей<br><br>
                                    Поиск по сайту (при необходимости<br><br>
                                    Форма обратной связи<br><br>
                                    Доменное имя и хостинг сроком на один год<br><br>
 Новости/Акции/Блог компании <br><br>
                                    Персональный менеджер проекта<br><br>
                                    Обучение заказчика работе с панелью управления (высылаем инструкцию)<br><br>
                                    Консультация по развитию сайта<br><br>
                                    Защита от вирусов и взлома панели управления<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Разработка прототипов всех страниц сайта<br><br>
                                    Отрисовка дизайна по прототипу (дизайнер с 15-летним стажем)<br><br>
                                    Кроссбраузерная верстка<br><br>
                                    Установка CMS<br><br>
                                    Первоначальное наполнение контентом<br><br>
                                    Каталог товаров, услуг<br><br>
                                                                                    Модуль корзина <br><br> Региональные версии сайта<br><br>
                                    Новости, блоги<br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей<br><br>
                                    Поиск по сайту (при необходимости)<br><br>
                                    Форма обратной связи<br><br>
                                    Доменное имя и хостинг сроком на один год<br><br>
                                    Каталог товаров и услуг<br><br>
                                    Мультиязычность (языковые версии сайта)<br><br>
                                    Региональные версии сайта<br><br>
                                    Новости/Акции/Блог компании<br><br>
                                    Персональный менеджер проекта<br><br>
                                    Обучение заказчика работе с панелью управления (высылаем инструкцию)<br><br>
                                    Консультация по развитию сайта<br><br>
                                    Защита от вирусов и взлома панели управления<br><br>
                                    Установка CRM системы<br><br>
                                    Дополнительные функции/модули (обсуждаются индивидуально)<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                            </tr>
                        </tbody></table>
                    </details>
                    <details class="wow animate__ animate__fadeInUp animated" style="visibility: visible; animation-name: fadeInUp;">
                        <summary>Корпоративный сайт</summary>
                        <table>
                            <tbody><tr>
                                <th>FAST<br>от 120 000 тг.</th>
                                <th>STANDART<br>от 300 000 тг.</th>
                                <th>PREMIUM<br>от 500 000 тг.</th>
                            </tr>
                            <tr>
                                <td>
                                    Разработка прототипов всех страниц сайта<br><br>
                                    Подбор и редактирование шаблоного дизайна<br><br>
                                    Кроссбраузерная верстка<br><br>
                                    Установка CMS<br><br>
                                    Первоначальное наполнение контентом<br><br>
                                    Каталог товаров, услуг<br><br>
                                    Мультиязычность (языковые версии сайта)<br><br>
                                    Новости, блоги<br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей<br><br>
                                    Поиск по сайту (при необходимости)<br><br>
                                    Форма обратной связи<br><br>
                                    Доменное имя и хостинг сроком на один год<br><br>
                                    Установка ssl сертификата<br><br>
                                    Консультация по развитию сайта<br><br>
                                    Защита от вирусов и взлома панели управления<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Разработка прототипов всех страниц сайта<br><br>
                                    Отрисовка авторского дизайна по прототипам<br><br>
                                    Кроссбраузерная верстка<br><br>
                                    Установка CMS<br><br>
                                    Первоначальное наполнение контентом<br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей<br><br>
                                    Поиск по сайту (при необходимости<br><br>
                                    Форма обратной связи<br><br>
                                    Доменное имя и хостинг сроком на один год<br><br>
                                    Каталог товаров и услуг<br><br>
                                    Мультиязычность (языковые версии сайта)<br><br>
                                    Региональные версии сайта<br><br>
                                    Новости/Акции/Блог компании<br><br>
                                    Персональный менеджер проекта<br><br>
                                    Обучение заказчика работе с панелью управления (высылаем инструкцию)<br><br>
                                    Установка ssl сертификата<br><br>
                                    Настройка корпоративной почты<br><br>
                                    Консультация по развитию сайта<br><br>
                                    Защита от вирусов и взлома панели управления<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Разработка прототипов всех страниц сайта<br><br>
                                    Отрисовка дизайна по прототипу (дизайнер с 15-летним стажем)<br><br>
                                    Кроссбраузерная верстка<br><br>
                                    Установка CMS<br><br>
                                    Первоначальное наполнение контентом<br><br>
                                    Установка счетчиков статистики Яндекс Метрика, Google Direct карты, виджетов социальных сетей<br><br>
                                    Поиск по сайту (при необходимости<br><br>
                                    Форма обратной связи<br><br>
                                    Доменное имя и хостинг сроком на один год<br><br>
                                    Каталог товаров и услуг<br><br>
                                    Мультиязычность (языковые версии сайта)<br><br>
                                    Региональные версии сайта<br><br>
                                    Новости/Акции/Блог компании<br><br>
                                    Персональный менеджер проекта<br><br>
                                    Обучение заказчика работе с панелью управления (высылаем инструкцию)<br><br>
                                    Установка ssl сертификата<br><br>
                                    Настройка корпоративной почты<br><br>
                                    Консультация по развитию сайта<br><br>
                                    Защита от вирусов и взлома панели управления<br><br>
                                    Установка CRM системы<br><br>
                                    Дополнительные функции/модули (обсуждаются индивидуально)<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                            </tr>
                        </tbody></table>
                    </details>
                    <details class="wow animate__ animate__fadeInUp animated" style="visibility: visible; animation-name: fadeInUp;">
                        <summary>Сопровождение и техническая поддержка</summary>
                        <table>
                            <tbody><tr>
                                <th>Базовый комплекс услуг<br><br>от 20 000 тг./мес</th>
                                <th>Стандартный комплекс услуг<br>от 40 000 тг.</th>
                                <th>Расширенный комплекс услуг<br>от 100 000 тг.</th>
                            </tr>
                            <tr>
                                <td>
                                    Информационное обновление сайта.<br><br>
                                    Корректировка и внесение изменений в дизайн сайта (добавление новых элементов дизайна), не влекущих за собой, кардинального пересмотра общего стиля сайта.<br><br>
                                    Защита от вирусов и взлома панели управления.<br><br>
                                    Регулярная диагностика сайта.<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Информационное обновление сайта<br><br>
                                    Корректировка и внесение изменений в дизайн сайта (добавление новых элементов дизайна), не влекущих за собой, кардинального пересмотра общего стиля сайта<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Информационное обновление сайта<br><br>
                                    Корректировка и внесение изменений в дизайн сайта<br><br>
                                    (добавление новых элементов дизайна), не влекущих за собой, кардинального пересмотра общего стиля сайта<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                            </tr>
                        </tbody></table>
                    </details>
                    <details class="wow animate__ animate__fadeInUp animated" style="visibility: visible; animation-name: fadeInUp;">
                        <summary>Продвижение и реклама сайта</summary>
                        <table>
                            <tbody><tr>
                                <th>Контекстная реклама<br><br><br>от 30 000 тг./мес</th>
                                <th>SEO (продвижение сайта по поисковым <br>запросам)<br>от 40 000 тг.</th>
                                <th>Таргетированная реклама в социальных сетях<br>от 30 000 тг.</th>
                            </tr>
                            <tr>
                                <td>
                                    Анализ конкурентов<br><br>
                                    Составление СЯ (подбор запросов)<br><br>
                                    Составление рекламных объявлений<br><br>
                                    Настройка и запуск рекламной компании<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    SEO анализ сайта<br><br>
                                    Исправление/редактирование сайта для соответствия поисковым стандартом<br><br>
                                    Оптимизация страниц под поисковые запросы<br><br>
                                    Написание и публикация статей<br><br>
                                    Наращивание ссылочной массы<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                                <td>
                                    Редактирование целевой страницы<br><br>
                                    Определение ЦА<br><br>
                                    Настройка таргетированной рекламы<br><br>
                                    Отрисовка рекламных баннеров<br><br>
                                    Запуск и тестирование рекламных компаний<br><br>
                                    Подробный анализ и отчет эффективности<br><br>
                                    <a class="ceny-table-order-btn" href="#">Заказать</a>
                                </td>
                            </tr>
                        </tbody></table>
                    </details>
                </div>
            </div>
        </div>
    </section>

<?php 

include('includes/footer.php')
?>
